{"word2id": {"，": 0, "的": 1, "<START>": 2, "<END>": 3, "。": 4, "、": 5, "国": 6, "一": 7, "在": 8, "中": 9, "人": 10, "了": 11, "１": 12, "和": 13, "是": 14, "有": 15, "年": 16, "大": 17, "不": 18, "０": 19, "为": 20, "会": 21, "“": 22, "”": 23, "业": 24, "上": 25, "地": 26, "发": 27, "出": 28, "９": 29, "作": 30, "要": 31, "工": 32, "行": 33, "民": 34, "这": 35, "经": 36, "家": 37, "新": 38, "个": 39, "日": 40, "部": 41, "以": 42, "来": 43, "到": 44, "２": 45, "市": 46, "生": 47, "成": 48, "对": 49, "进": 50, "全": 51, "我": 52, "们": 53, "政": 54, "多": 55, "主": 56, "时": 57, "他": 58, "产": 59, "本": 60, "展": 61, "长": 62, "实": 63, "者": 64, "学": 65, "方": 66, "（": 67, "）": 68, "建": 69, "开": 70, "理": 71, "同": 72, "动": 73, "月": 74, "高": 75, "重": 76, "关": 77, "力": 78, "电": 79, "现": 80, "于": 81, "公": 82, "５": 83, "社": 84, "下": 85, "３": 86, "报": 87, "区": 88, "加": 89, "济": 90, "分": 91, "自": 92, "制": 93, "化": 94, "文": 95, "定": 96, "过": 97, "合": 98, "前": 99, "体": 100, "等": 101, "场": 102, "就": 103, "天": 104, "与": 105, "说": 106, "后": 107, "面": 108, "：": 109, "记": 110, "机": 111, "法": 112, "事": 113, "员": 114, "用": 115, "４": 116, "美": 117, "能": 118, "得": 119, "７": 120, "资": 121, "８": 122, "华": 123, "外": 124, "也": 125, "十": 126, "务": 127, "设": 128, "总": 129, "之": 130, "而": 131, "６": 132, "好": 133, "北": 134, "平": 135, "利": 136, "金": 137, "各": 138, "农": 139, "子": 140, "元": 141, "小": 142, "从": 143, "将": 144, "企": 145, "明": 146, "万": 147, "问": 148, "心": 149, "提": 150, "当": 151, "两": 152, "；": 153, "其": 154, "表": 155, "种": 156, "委": 157, "党": 158, "品": 159, "里": 160, "可": 161, "度": 162, "强": 163, "改": 164, "军": 165, "着": 166, "代": 167, "起": 168, "内": 169, "京": 170, "目": 171, "科": 172, "通": 173, "三": 174, "系": 175, "活": 176, "水": 177, "入": 178, "第": 179, "都": 180, "导": 181, "位": 182, "次": 183, "题": 184, "特": 185, "道": 186, "所": 187, "世": 188, "向": 189, "去": 190, "领": 191, "省": 192, "增": 193, "已": 194, "还": 195, "基": 196, "海": 197, "—": 198, "最": 199, "使": 200, "术": 201, "今": 202, "管": 203, "名": 204, "统": 205, "立": 206, "南": 207, "结": 208, "并": 209, "技": 210, "些": 211, "正": 212, "应": 213, "交": 214, "持": 215, "安": 216, "点": 217, "西": 218, "性": 219, "东": 220, "任": 221, "共": 222, "解": 223, "由": 224, "联": 225, "《": 226, "》": 227, "治": 228, "组": 229, "教": 230, "界": 231, "保": 232, "院": 233, "司": 234, "意": 235, "程": 236, "决": 237, "及": 238, "队": 239, "门": 240, "期": 241, "调": 242, "情": 243, "取": 244, "达": 245, "义": 246, "村": 247, "间": 248, "量": 249, "团": 250, "张": 251, "此": 252, "干": 253, "局": 254, "如": 255, "战": 256, "据": 257, "．": 258, "广": 259, "议": 260, "书": 261, "〓": 262, "收": 263, "革": 264, "府": 265, "因": 266, "路": 267, "把": 268, "际": 269, "步": 270, "山": 271, "计": 272, "然": 273, "二": 274, "集": 275, "相": 276, "放": 277, "比": 278, "江": 279, "志": 280, "办": 281, "价": 282, "先": 283, "育": 284, "举": 285, "信": 286, "亚": 287, "众": 288, "口": 289, "项": 290, "克": 291, "物": 292, "更": 293, "近": 294, "节": 295, "老": 296, "职": 297, "风": 298, "话": 299, "无": 300, "指": 301, "族": 302, "规": 303, "五": 304, "看": 305, "认": 306, "但": 307, "拉": 308, "困": 309, "求": 310, "形": 311, "商": 312, "论": 313, "手": 314, "％": 315, "斯": 316, "难": 317, "精": 318, "深": 319, "质": 320, "运": 321, "车": 322, "格": 323, "少": 324, "研": 325, "原": 326, "处": 327, "想": 328, "条": 329, "台": 330, "受": 331, "李": 332, "施": 333, "件": 334, "式": 335, "图": 336, "观": 337, "气": 338, "春": 339, "级": 340, "群": 341, "又": 342, "数": 343, "县": 344, "女": 345, "央": 346, "传": 347, "别": 348, "剧": 349, "造": 350, "创": 351, "四": 352, "协": 353, "果": 354, "首": 355, "投": 356, "支": 357, "给": 358, "推": 359, "没": 360, "至": 361, "城": 362, "乡": 363, "常": 364, "神": 365, "样": 366, "片": 367, "回": 368, "思": 369, "变": 370, "服": 371, "只": 372, "示": 373, "选": 374, "争": 375, "视": 376, "贫": 377, "几": 378, "整": 379, "标": 380, "证": 381, "优": 382, "纪": 383, "接": 384, "极": 385, "专": 386, "流": 387, "查": 388, "那": 389, "反": 390, "续": 391, "被": 392, "尔": 393, "见": 394, "王": 395, "百": 396, "周": 397, "做": 398, "营": 399, "头": 400, "效": 401, "单": 402, "势": 403, "德": 404, "融": 405, "构": 406, "历": 407, "究": 408, "参": 409, "很": 410, "马": 411, "副": 412, "织": 413, "林": 414, "积": 415, "费": 416, "亿": 417, "布": 418, "灾": 419, "住": 420, "走": 421, "艺": 422, "坚": 423, "户": 424, "影": 425, "史": 426, "感": 427, "演": 428, "席": 429, "益": 430, "真": 431, "再": 432, "身": 433, "·": 434, "线": 435, "每": 436, "该": 437, "率": 438, "谈": 439, "光": 440, "己": 441, "必": 442, "严": 443, "望": 444, "乐": 445, "房": 446, "根": 447, "策": 448, "助": 449, "才": 450, "列": 451, "快": 452, "供": 453, "清": 454, "批": 455, "非": 456, "或": 457, "色": 458, "完": 459, "转": 460, "罗": 461, "许": 462, "带": 463, "责": 464, "确": 465, "河": 466, "知": 467, "权": 468, "州": 469, "赛": 470, "型": 471, "打": 472, "伊": 473, "具": 474, "银": 475, "准": 476, "港": 477, "引": 478, "它": 479, "识": 480, "需": 481, "英": 482, "股": 483, "八": 484, "兴": 485, "象": 486, "连": 487, "何": 488, "直": 489, "防": 490, "九": 491, "采": 492, "值": 493, "况": 494, "约": 495, "花": 496, "讯": 497, "始": 498, "送": 499, "命": 500, "医": 501, "案": 502, "巴": 503, "环": 504, "易": 505, "切": 506, "范": 507, "么": 508, "武": 509, "刘": 510, "米": 511, "游": 512, "致": 513, "划": 514, "客": 515, "青": 516, "消": 517, "响": 518, "继": 519, "功": 520, "则": 521, "阿": 522, "款": 523, "速": 524, "落": 525, "球": 526, "段": 527, "爱": 528, "越": 529, "仅": 530, "境": 531, "模": 532, "稳": 533, "告": 534, "？": 535, "士": 536, "空": 537, "源": 538, "备": 539, "较": 540, "石": 541, "获": 542, "富": 543, "往": 544, "厂": 545, "警": 546, "双": 547, "热": 548, "负": 549, "儿": 550, "包": 551, "洲": 552, "钱": 553, "她": 554, "访": 555, "讲": 556, "亲": 557, "断": 558, "满": 559, "评": 560, "你": 561, "香": 562, "素": 563, "护": 564, "维": 565, "『": 566, "』": 567, "健": 568, "宣": 569, "照": 570, "初": 571, "息": 572, "声": 573, "泽": 574, "陈": 575, "…": 576, "希": 577, "依": 578, "欧": 579, "千": 580, "远": 581, "晚": 582, "类": 583, "震": 584, "未": 585, "油": 586, "镇": 587, "友": 588, "俄": 589, "字": 590, "版": 591, "低": 592, "财": 593, "红": 594, "！": 595, "份": 596, "贸": 597, "排": 598, "便": 599, "良": 600, "校": 601, "考": 602, "均": 603, "尼": 604, "层": 605, "失": 606, "货": 607, "土": 608, "师": 609, "让": 610, "监": 611, "销": 612, "善": 613, "存": 614, "检": 615, "律": 616, "须": 617, "核": 618, "抓": 619, "救": 620, "显": 621, "边": 622, "届": 623, "居": 624, "波": 625, "复": 626, "荣": 627, "验": 628, "突": 629, "装": 630, "占": 631, "足": 632, "按": 633, "扶": 634, "促": 635, "础": 636, "斗": 637, "摄": 638, "习": 639, "容": 640, "夫": 641, "紧": 642, "欢": 643, "养": 644, "普": 645, "培": 646, "献": 647, "岗": 648, "古": 649, "站": 650, "余": 651, "迎": 652, "官": 653, "黄": 654, "减": 655, "铁": 656, "域": 657, "即": 658, "围": 659, "兵": 660, "白": 661, "随": 662, "汇": 663, "雪": 664, "旅": 665, "太": 666, "注": 667, "限": 668, "票": 669, "飞": 670, "充": 671, "努": 672, "闻": 673, "器": 674, "奖": 675, "劳": 676, "执": 677, "尽": 678, "景": 679, "预": 680, "食": 681, "温": 682, "福": 683, "破": 684, "六": 685, "云": 686, "愿": 687, "承": 688, "岁": 689, "察": 690, "税": 691, "措": 692, "阳": 693, "略": 694, "降": 695, "却": 696, "态": 697, "菜": 698, "临": 699, "除": 700, "危": 701, "庆": 702, "挥": 703, "宁": 704, "喜": 705, "念": 706, "岸": 707, "田": 708, "帮": 709, "读": 710, "售": 711, "且": 712, "配": 713, "写": 714, "网": 715, "龙": 716, "班": 717, "险": 718, "离": 719, "曾": 720, "音": 721, "早": 722, "伟": 723, "终": 724, "币": 725, "歌": 726, "属": 727, "称": 728, "舞": 729, "言": 730, "虎": 731, "驻": 732, "火": 733, "担": 734, "丰": 735, "额": 736, "康": 737, "卫": 738, "请": 739, "苦": 740, "待": 741, "号": 742, "底": 743, "控": 744, "料": 745, "购": 746, "独": 747, "邓": 748, "苏": 749, "七": 750, "竞": 751, "升": 752, "病": 753, "藏": 754, "兰": 755, "顿": 756, "药": 757, "派": 758, "湾": 759, "令": 760, "哈": 761, "像": 762, "半": 763, "眼": 764, "祖": 765, "章": 766, "算": 767, "置": 768, "什": 769, "超": 770, "航": 771, "买": 772, "吃": 773, "针": 774, "训": 775, "塔": 776, "印": 777, "互": 778, "树": 779, "胜": 780, "扩": 781, "星": 782, "阶": 783, "汉": 784, "适": 785, "击": 786, "画": 787, "留": 788, "介": 789, "密": 790, "修": 791, "刚": 792, "附": 793, "探": 794, "仍": 795, "候": 796, "试": 797, "纳": 798, "故": 799, "彩": 800, "轻": 801, "牌": 802, "烈": 803, "状": 804, "巨": 805, "庭": 806, "审": 807, "编": 808, "冬": 809, "恩": 810, "听": 811, "止": 812, "犯": 813, "奋": 814, "园": 815, "湖": 816, "座": 817, "馆": 818, "孩": 819, "换": 820, "害": 821, "奥": 822, "祝": 823, "著": 824, "抗": 825, "索": 826, "逐": 827, "盟": 828, "幅": 829, "午": 830, "典": 831, "礼": 832, "急": 833, "戏": 834, "罪": 835, "召": 836, "刻": 837, "秀": 838, "绍": 839, "久": 840, "吉": 841, "激": 842, "脱": 843, "例": 844, "桥": 845, "卡": 846, "室": 847, "损": 848, "测": 849, "贵": 850, "拥": 851, "材": 852, "胡": 853, "彻": 854, "兼": 855, "脑": 856, "盛": 857, "卖": 858, "判": 859, "纷": 860, "吴": 861, "贯": 862, "私": 863, "署": 864, "贷": 865, "泰": 866, "既": 867, "曲": 868, "谢": 869, "绩": 870, "靠": 871, "呼": 872, "永": 873, "括": 874, "播": 875, "败": 876, "移": 877, "尚": 878, "血": 879, "顺": 880, "搞": 881, "矿": 882, "堂": 883, "夜": 884, "鲜": 885, "韩": 886, "绝": 887, "拿": 888, "洋": 889, "短": 890, "船": 891, "草": 892, "违": 893, "觉": 894, "灯": 895, "映": 896, "暖": 897, "差": 898, "黑": 899, "捐": 900, "予": 901, "威": 902, "店": 903, "艰": 904, "录": 905, "停": 906, "津": 907, "繁": 908, "钟": 909, "顾": 910, "语": 911, "玉": 912, "杨": 913, "券": 914, "街": 915, "督": 916, "某": 917, "压": 918, "招": 919, "讨": 920, "妇": 921, "够": 922, "束": 923, "宏": 924, "冷": 925, "木": 926, "库": 927, "粮": 928, "楼": 929, "雨": 930, "瑞": 931, "扬": 932, "托": 933, "吸": 934, "套": 935, "贺": 936, "缺": 937, "另": 938, "疗": 939, "诉": 940, "邮": 941, "旦": 942, "践": 943, "鼓": 944, "笔": 945, "找": 946, "归": 947, "童": 948, "鹏": 949, "坦": 950, "遇": 951, "述": 952, "孙": 953, "赵": 954, "腐": 955, "征": 956, "慰": 957, "假": 958, "盘": 959, "旗": 960, "输": 961, "债": 962, "贡": 963, "厅": 964, "伍": 965, "否": 966, "川": 967, "赞": 968, "虽": 969, "母": 970, "退": 971, "序": 972, "冰": 973, "左": 974, "叶": 975, "雷": 976, "男": 977, "杂": 978, "补": 979, "冲": 980, "徐": 981, "亮": 982, "钢": 983, "综": 984, "甚": 985, "廉": 986, "沙": 987, "毛": 988, "烟": 989, "课": 990, "伤": 991, "守": 992, "振": 993, "析": 994, "丽": 995, "角": 996, "汽": 997, "免": 998, "固": 999, "练": 1000, "夏": 1001, "鲁": 1002, "励": 1003, "篮": 1004, "宝": 1005, "轮": 1006, "朝": 1007, "障": 1008, "寒": 1009, "齐": 1010, "季": 1011, "登": 1012, "唱": 1013, "细": 1014, "聚": 1015, "陆": 1016, "仪": 1017, "趋": 1018, "旧": 1019, "朱": 1020, "衣": 1021, "付": 1022, "怎": 1023, "梁": 1024, "简": 1025, "启": 1026, "佳": 1027, "拍": 1028, "遍": 1029, "怀": 1030, "萨": 1031, "饭": 1032, "签": 1033, "吨": 1034, "乎": 1035, "雄": 1036, "亩": 1037, "跌": 1038, "右": 1039, "博": 1040, "哥": 1041, "追": 1042, "架": 1043, "伯": 1044, "拓": 1045, "授": 1046, "澳": 1047, "辉": 1048, "刊": 1049, "厚": 1050, "贝": 1051, "昌": 1052, "庄": 1053, "野": 1054, "黎": 1055, "胞": 1056, "莫": 1057, "潮": 1058, "援": 1059, "绿": 1060, "宗": 1061, "勤": 1062, "污": 1063, "笑": 1064, "篇": 1065, "松": 1066, "涉": 1067, "迅": 1068, "蒙": 1069, "纸": 1070, "倒": 1071, "累": 1072, "拜": 1073, "伴": 1074, "死": 1075, "奇": 1076, "借": 1077, "酒": 1078, "扎": 1079, "订": 1080, "途": 1081, "晓": 1082, "灵": 1083, "幕": 1084, "跨": 1085, "攻": 1086, "赶": 1087, "跃": 1088, "封": 1089, "秘": 1090, "盾": 1091, "琛": 1092, "衡": 1093, "似": 1094, "禁": 1095, "筹": 1096, "休": 1097, "杰": 1098, "植": 1099, "握": 1100, "筑": 1101, "锦": 1102, "诺": 1103, "壮": 1104, "寻": 1105, "般": 1106, "郑": 1107, "弱": 1108, "键": 1109, "誉": 1110, "悉": 1111, "延": 1112, "勒": 1113, "泛": 1114, "’": 1115, "宜": 1116, "块": 1117, "岛": 1118, "散": 1119, "叫": 1120, "勇": 1121, "森": 1122, "牛": 1123, "沿": 1124, "邦": 1125, "尤": 1126, "露": 1127, "忠": 1128, "忘": 1129, "惠": 1130, "味": 1131, "乌": 1132, "呢": 1133, "染": 1134, "疑": 1135, "朗": 1136, "朋": 1137, "智": 1138, "微": 1139, "择": 1140, "恢": 1141, "泳": 1142, "误": 1143, "异": 1144, "摆": 1145, "谋": 1146, "挂": 1147, "煤": 1148, "鱼": 1149, "肉": 1150, "申": 1151, "Ｍ": 1152, "凡": 1153, "谁": 1154, "瓦": 1155, "敬": 1156, "避": 1157, "毒": 1158, "符": 1159, "挑": 1160, "尊": 1161, "祥": 1162, "洪": 1163, "背": 1164, "抵": 1165, "板": 1166, "阵": 1167, "迹": 1168, "零": 1169, "坏": 1170, "夺": 1171, "坐": 1172, "塞": 1173, "沈": 1174, "若": 1175, "掌": 1176, "圣": 1177, "貌": 1178, "宾": 1179, "忙": 1180, "乱": 1181, "浪": 1182, "毕": 1183, "珍": 1184, "荡": 1185, "诚": 1186, "伙": 1187, "董": 1188, "卢": 1189, "账": 1190, "享": 1191, "棉": 1192, "抢": 1193, "错": 1194, "井": 1195, "闭": 1196, "渐": 1197, "父": 1198, "冠": 1199, "顶": 1200, "末": 1201, "载": 1202, "箱": 1203, "侨": 1204, "Ａ": 1205, "茶": 1206, "络": 1207, "距": 1208, "洁": 1209, "透": 1210, "辆": 1211, "缓": 1212, "虑": 1213, "竟": 1214, "储": 1215, "含": 1216, "昆": 1217, "赴": 1218, "敏": 1219, "妈": 1220, "射": 1221, "熟": 1222, "邀": 1223, "静": 1224, "圆": 1225, "绕": 1226, "刑": 1227, "肯": 1228, "楚": 1229, "遗": 1230, "恐": 1231, "秋": 1232, "缩": 1233, "暴": 1234, "辞": 1235, "肥": 1236, "词": 1237, "斤": 1238, "辛": 1239, "弟": 1240, "屋": 1241, "鉴": 1242, "栏": 1243, "贴": 1244, "偿": 1245, "迫": 1246, "姓": 1247, "骨": 1248, "浩": 1249, "媒": 1250, "穿": 1251, "沉": 1252, "耳": 1253, "答": 1254, "哪": 1255, "裁": 1256, "赠": 1257, "丁": 1258, "呈": 1259, "端": 1260, "润": 1261, "仁": 1262, "硬": 1263, "珠": 1264, "彭": 1265, "罚": 1266, "幸": 1267, "琴": 1268, "峰": 1269, "疆": 1270, "撤": 1271, "迈": 1272, "滑": 1273, "氛": 1274, "戴": 1275, "隆": 1276, "杯": 1277, "惊": 1278, "浓": 1279, "患": 1280, "宽": 1281, "矛": 1282, "伦": 1283, "冒": 1284, "夕": 1285, "句": 1286, "潜": 1287, "辽": 1288, "曼": 1289, "盖": 1290, "操": 1291, "Ｃ": 1292, "脚": 1293, "亏": 1294, "敢": 1295, "卷": 1296, "涨": 1297, "∶": 1298, "殊": 1299, "丹": 1300, "奶": 1301, "帜": 1302, "迪": 1303, "遭": 1304, "宋": 1305, "穷": 1306, "趣": 1307, "梅": 1308, "猪": 1309, "询": 1310, "舍": 1311, "薄": 1312, "轨": 1313, "潘": 1314, "棋": 1315, "默": 1316, "翻": 1317, "伪": 1318, "倡": 1319, "雅": 1320, "／": 1321, "醒": 1322, "胀": 1323, "坛": 1324, "峡": 1325, "－": 1326, "岚": 1327, "偏": 1328, "痛": 1329, "抽": 1330, "概": 1331, "倍": 1332, "盗": 1333, "莱": 1334, "奉": 1335, "亡": 1336, "敌": 1337, "乘": 1338, "纽": 1339, "截": 1340, "径": 1341, "Ｄ": 1342, "纯": 1343, "唯": 1344, "乏": 1345, "餐": 1346, "泉": 1347, "秦": 1348, "赏": 1349, "甘": 1350, "坡": 1351, "龄": 1352, "迟": 1353, "埃": 1354, "慢": 1355, "荒": 1356, "寿": 1357, "唐": 1358, "昨": 1359, "麦": 1360, "蔬": 1361, "摩": 1362, "谷": 1363, "梦": 1364, "‘": 1365, "谊": 1366, "阔": 1367, "倾": 1368, "涛": 1369, "桑": 1370, "皮": 1371, "浙": 1372, "郭": 1373, "拒": 1374, "敦": 1375, "跟": 1376, "洛": 1377, "姆": 1378, "爷": 1379, "劲": 1380, "谓": 1381, "竹": 1382, "揭": 1383, "乔": 1384, "灭": 1385, "掉": 1386, "估": 1387, "徽": 1388, "崇": 1389, "诞": 1390, "辖": 1391, "迁": 1392, "佛": 1393, "渡": 1394, "奔": 1395, "牙": 1396, "怕": 1397, "欣": 1398, "嘉": 1399, "伐": 1400, "宇": 1401, "漫": 1402, "览": 1403, "跳": 1404, "哲": 1405, "燃": 1406, "滨": 1407, "吁": 1408, "赖": 1409, "淮": 1410, "勃": 1411, "渠": 1412, "赫": 1413, "恶": 1414, "奏": 1415, "爆": 1416, "虚": 1417, "诗": 1418, "吗": 1419, "俊": 1420, "颁": 1421, "钦": 1422, "凝": 1423, "菲": 1424, "秩": 1425, "晨": 1426, "忧": 1427, "乃": 1428, "弃": 1429, "册": 1430, "赔": 1431, "孔": 1432, "腾": 1433, "孤": 1434, "诸": 1435, "牧": 1436, "折": 1437, "裕": 1438, "墨": 1439, "籍": 1440, "臣": 1441, "杀": 1442, "豪": 1443, "孟": 1444, "岭": 1445, "羊": 1446, "档": 1447, "递": 1448, "旨": 1449, "寄": 1450, "舆": 1451, "塑": 1452, "纺": 1453, "疾": 1454, "替": 1455, "窗": 1456, "租": 1457, "净": 1458, "肃": 1459, "触": 1460, "晶": 1461, "俗": 1462, "跑": 1463, "您": 1464, "Ｂ": 1465, "毫": 1466, "遵": 1467, "佩": 1468, "阻": 1469, "阴": 1470, "圳": 1471, "晋": 1472, "岳": 1473, "吕": 1474, "扫": 1475, "芳": 1476, "废": 1477, "肖": 1478, "丝": 1479, "隐": 1480, "鸡": 1481, "释": 1482, "宫": 1483, "拖": 1484, "宪": 1485, "惯": 1486, "暂": 1487, "娘": 1488, "锋": 1489, "横": 1490, "刀": 1491, "凤": 1492, "兑": 1493, "浮": 1494, "迷": 1495, "贾": 1496, "鸣": 1497, "煌": 1498, "返": 1499, "冻": 1500, "辈": 1501, "颇": 1502, "淡": 1503, "软": 1504, "胆": 1505, "晤": 1506, "蓝": 1507, "巩": 1508, "循": 1509, "殖": 1510, "艾": 1511, "摇": 1512, "膨": 1513, "畅": 1514, "陶": 1515, "侵": 1516, "钻": 1517, "添": 1518, "挖": 1519, "闹": 1520, "锡": 1521, "弹": 1522, "剂": 1523, "苗": 1524, "残": 1525, "甲": 1526, "宅": 1527, "捕": 1528, "嫌": 1529, "幼": 1530, "韦": 1531, "铺": 1532, "刺": 1533, "饱": 1534, "厦": 1535, "拔": 1536, "傅": 1537, "耶": 1538, "捷": 1539, "毅": 1540, "柱": 1541, "脸": 1542, "慧": 1543, "床": 1544, "蛋": 1545, "湿": 1546, "番": 1547, "械": 1548, "斌": 1549, "冯": 1550, "喝": 1551, "拨": 1552, "滋": 1553, "纠": 1554, "镜": 1555, "廷": 1556, "仙": 1557, "Ｉ": 1558, "杜": 1559, "袁": 1560, "踏": 1561, "卿": 1562, "陷": 1563, "怖": 1564, "盼": 1565, "铜": 1566, "洗": 1567, "盈": 1568, "墙": 1569, "稿": 1570, "焦": 1571, "阅": 1572, "桂": 1573, "燕": 1574, "驾": 1575, "溪": 1576, "贿": 1577, "寺": 1578, "沟": 1579, "婚": 1580, "劣": 1581, "艳": 1582, "辟": 1583, "驶": 1584, "码": 1585, "扰": 1586, "姑": 1587, "勘": 1588, "巧": 1589, "贬": 1590, "懈": 1591, "尉": 1592, "频": 1593, "履": 1594, "泥": 1595, "姐": 1596, "棚": 1597, "氏": 1598, "姜": 1599, "摊": 1600, "穆": 1601, "隔": 1602, "君": 1603, "忽": 1604, "辑": 1605, "杭": 1606, "丛": 1607, "垃": 1608, "邱": 1609, "抱": 1610, "役": 1611, "朴": 1612, "耕": 1613, "裂": 1614, "熊": 1615, "涌": 1616, "锁": 1617, "狠": 1618, "忆": 1619, "旁": 1620, "岩": 1621, "猛": 1622, "毁": 1623, "Ｔ": 1624, "饮": 1625, "赢": 1626, "旺": 1627, "侧": 1628, "圾": 1629, "诊": 1630, "仿": 1631, "旋": 1632, "洞": 1633, "耀": 1634, "汪": 1635, "玩": 1636, "稻": 1637, "屏": 1638, "凭": 1639, "牢": 1640, "凌": 1641, "妻": 1642, "曹": 1643, "牵": 1644, "贪": 1645, "赤": 1646, "徒": 1647, "阁": 1648, "泊": 1649, "闪": 1650, "旱": 1651, "混": 1652, "纲": 1653, "雕": 1654, "堡": 1655, "厉": 1656, "郎": 1657, "饺": 1658, "扣": 1659, "湘": 1660, "削": 1661, "鸟": 1662, "柏": 1663, "蓉": 1664, "妹": 1665, "纵": 1666, "碍": 1667, "逢": 1668, "闲": 1669, "犹": 1670, "栋": 1671, "搭": 1672, "妥": 1673, "茂": 1674, "陪": 1675, "榜": 1676, "凯": 1677, "Ｓ": 1678, "壁": 1679, "烂": 1680, "啊": 1681, "泪": 1682, "浦": 1683, "吧": 1684, "聘": 1685, "莲": 1686, "泡": 1687, "卓": 1688, "绪": 1689, "粉": 1690, "兆": 1691, "押": 1692, "讼": 1693, "玛": 1694, "描": 1695, "邹": 1696, "汗": 1697, "枪": 1698, "叹": 1699, "尖": 1700, "尾": 1701, "贩": 1702, "狂": 1703, "咨": 1704, "缴": 1705, "兄": 1706, "偷": 1707, "枚": 1708, "摸": 1709, "箭": 1710, "桌": 1711, "鸿": 1712, "炼": 1713, "饰": 1714, "懂": 1715, "串": 1716, "踞": 1717, "挤": 1718, "割": 1719, "绘": 1720, "胸": 1721, "蒂": 1722, "缘": 1723, "症": 1724, "●": 1725, "褚": 1726, "欠": 1727, "荷": 1728, "滩": 1729, "拼": 1730, "娱": 1731, "磊": 1732, "翼": 1733, "渔": 1734, "孕": 1735, "郊": 1736, "袭": 1737, "沃": 1738, "吾": 1739, "恒": 1740, "尝": 1741, "秒": 1742, "寨": 1743, "衷": 1744, "峻": 1745, "皇": 1746, "麻": 1747, "池": 1748, "Ｐ": 1749, "愈": 1750, "侦": 1751, "携": 1752, "邻": 1753, "陕": 1754, "扭": 1755, "衰": 1756, "飘": 1757, "允": 1758, "澜": 1759, "摘": 1760, "脉": 1761, "欲": 1762, "兹": 1763, "辩": 1764, "姿": 1765, "剑": 1766, "俱": 1767, "虹": 1768, "掘": 1769, "偶": 1770, "磨": 1771, "悲": 1772, "慎": 1773, "烧": 1774, "彼": 1775, "笼": 1776, "Ｏ": 1777, "覆": 1778, "腊": 1779, "撒": 1780, "柳": 1781, "蹈": 1782, "彰": 1783, "篷": 1784, "滚": 1785, "粗": 1786, "液": 1787, "涵": 1788, "疏": 1789, "搏": 1790, "袋": 1791, "旬": 1792, "庙": 1793, "框": 1794, "淘": 1795, "蔡": 1796, "硕": 1797, "舒": 1798, "逝": 1799, "堆": 1800, "骗": 1801, "伏": 1802, "挺": 1803, "嘴": 1804, "炮": 1805, "巡": 1806, "坝": 1807, "蓄": 1808, "啡": 1809, "辅": 1810, "悠": 1811, "肩": 1812, "亦": 1813, "桶": 1814, "胁": 1815, "宿": 1816, "畜": 1817, "奠": 1818, "乳": 1819, "晴": 1820, "玲": 1821, "鼠": 1822, "仓": 1823, "搬": 1824, "帐": 1825, "伸": 1826, "耗": 1827, "廊": 1828, "侯": 1829, "揽": 1830, "蒋": 1831, "禽": 1832, "稀": 1833, "妙": 1834, "魅": 1835, "挪": 1836, "铢": 1837, "咖": 1838, "详": 1839, "顽": 1840, "歧": 1841, "帕": 1842, "匆": 1843, "堵": 1844, "碧": 1845, "圈": 1846, "枝": 1847, "菊": 1848, "霞": 1849, "崔": 1850, "拟": 1851, "悦": 1852, "仰": 1853, "绵": 1854, "苍": 1855, "勋": 1856, "轰": 1857, "帝": 1858, "沫": 1859, "耐": 1860, "缆": 1861, "舶": 1862, "溢": 1863, "牲": 1864, "敲": 1865, "盆": 1866, "弄": 1867, "芬": 1868, "洒": 1869, "驱": 1870, "撑": 1871, "嫩": 1872, "滥": 1873, "舰": 1874, "惜": 1875, "糖": 1876, "碗": 1877, "慕": 1878, "雁": 1879, "柴": 1880, "贤": 1881, "剥": 1882, "滞": 1883, "颗": 1884, "剩": 1885, "豆": 1886, "垦": 1887, "汤": 1888, "忍": 1889, "堪": 1890, "弥": 1891, "竣": 1892, "悄": 1893, "Ｖ": 1894, "镕": 1895, "谭": 1896, "阐": 1897, "吹": 1898, "尘": 1899, "斑": 1900, "御": 1901, "脏": 1902, "灿": 1903, "攀": 1904, "恰": 1905, "炸": 1906, "娜": 1907, "吐": 1908, "填": 1909, "抑": 1910, "弘": 1911, "瓜": 1912, "郁": 1913, "颖": 1914, "抛": 1915, "碑": 1916, "悬": 1917, "灰": 1918, "诱": 1919, "滴": 1920, "蕾": 1921, "亭": 1922, "盲": 1923, "抬": 1924, "唤": 1925, "惩": 1926, "斜": 1927, "Ｆ": 1928, "炭": 1929, "辰": 1930, "妍": 1931, "睡": 1932, "龚": 1933, "帽": 1934, "冀": 1935, "谨": 1936, "眉": 1937, "娃": 1938, "狱": 1939, "拆": 1940, "柜": 1941, "趟": 1942, "氧": 1943, "甜": 1944, "昭": 1945, "暗": 1946, "颜": 1947, "豫": 1948, "杆": 1949, "骤": 1950, "睛": 1951, "帅": 1952, "凉": 1953, "癌": 1954, "庞": 1955, "啤": 1956, "佐": 1957, "粒": 1958, "炎": 1959, "灌": 1960, "逃": 1961, "鹤": 1962, "汰": 1963, "罕": 1964, "刷": 1965, "喷": 1966, "漏": 1967, "霍": 1968, "葡": 1969, "夸": 1970, "沪": 1971, "逾": 1972, "俭": 1973, "惑": 1974, "馨": 1975, "遥": 1976, "孝": 1977, "巷": 1978, "雾": 1979, "址": 1980, "碰": 1981, "垄": 1982, "脆": 1983, "锐": 1984, "愁": 1985, "琳": 1986, "宴": 1987, "Ｈ": 1988, "Ｎ": 1989, "俞": 1990, "呀": 1991, "锭": 1992, "磋": 1993, "萍": 1994, "弊": 1995, "悟": 1996, "铭": 1997, "披": 1998, "陵": 1999, "插": 2000, "慨": 2001, "闯": 2002, "锅": 2003, "逮": 2004, "怪": 2005, "坑": 2006, "肇": 2007, "谦": 2008, "驰": 2009, "挣": 2010, "傲": 2011, "巾": 2012, "彦": 2013, "遏": 2014, "坪": 2015, "叙": 2016, "腰": 2017, "鹿": 2018, "腿": 2019, "轿": 2020, "樊": 2021, "抚": 2022, "勉": 2023, "丧": 2024, "艘": 2025, "昔": 2026, "剪": 2027, "琼": 2028, "页": 2029, "塘": 2030, "涂": 2031, "仗": 2032, "漂": 2033, "赚": 2034, "仲": 2035, "淑": 2036, "逆": 2037, "烦": 2038, "昂": 2039, "歉": 2040, "魂": 2041, "饲": 2042, "扮": 2043, "戈": 2044, "戒": 2045, "憾": 2046, "涯": 2047, "叔": 2048, "踪": 2049, "栽": 2050, "株": 2051, "胶": 2052, "Ｇ": 2053, "魏": 2054, "瓶": 2055, "铸": 2056, "萄": 2057, "渴": 2058, "薯": 2059, "脊": 2060, "珀": 2061, "殷": 2062, "撰": 2063, "仆": 2064, "蓬": 2065, "绳": 2066, "碎": 2067, "锻": 2068, "译": 2069, "梯": 2070, "仔": 2071, "冶": 2072, "逼": 2073, "掀": 2074, "Ｌ": 2075, "竭": 2076, "晰": 2077, "镑": 2078, "牺": 2079, "缝": 2080, "幽": 2081, "幻": 2082, "婴": 2083, "筋": 2084, "忌": 2085, "呆": 2086, "Ｅ": 2087, "浅": 2088, "扑": 2089, "埋": 2090, "鞋": 2091, "昏": 2092, "咱": 2093, "敞": 2094, "炉": 2095, "疫": 2096, "蕴": 2097, "茅": 2098, "萧": 2099, "阎": 2100, "乙": 2101, "酸": 2102, "ｅ": 2103, "嫂": 2104, "丑": 2105, "枯": 2106, "催": 2107, "弦": 2108, "屈": 2109, "吞": 2110, "骄": 2111, "韵": 2112, "堤": 2113, "丈": 2114, "坎": 2115, "桃": 2116, "Ｋ": 2117, "秉": 2118, "鸭": 2119, "寅": 2120, "宛": 2121, "朵": 2122, "丢": 2123, "聪": 2124, "欺": 2125, "骑": 2126, "稍": 2127, "柔": 2128, "翠": 2129, "茫": 2130, "搜": 2131, "谱": 2132, "椅": 2133, "赋": 2134, "屡": 2135, "殿": 2136, "爬": 2137, "逸": 2138, "旭": 2139, "虫": 2140, "杉": 2141, "诈": 2142, "沛": 2143, "瞩": 2144, "卜": 2145, "鞭": 2146, "迄": 2147, "撼": 2148, "皆": 2149, "爸": 2150, "缔": 2151, "悔": 2152, "谴": 2153, "吊": 2154, "劝": 2155, "挽": 2156, "函": 2157, "姚": 2158, "俩": 2159, "颂": 2160, "睹": 2161, "遣": 2162, "捧": 2163, "紫": 2164, "羽": 2165, "挡": 2166, "邵": 2167, "辐": 2168, "蔓": 2169, "袖": 2170, "泄": 2171, "垂": 2172, "恭": 2173, "乒": 2174, "歹": 2175, "啥": 2176, "塌": 2177, "宙": 2178, "奎": 2179, "拳": 2180, "斋": 2181, "棵": 2182, "麟": 2183, "崭": 2184, "尺": 2185, "翰": 2186, "痕": 2187, "愉": 2188, "劫": 2189, "寸": 2190, "漠": 2191, "霸": 2192, "纤": 2193, "潭": 2194, "刮": 2195, "盏": 2196, "谐": 2197, "寂": 2198, "慈": 2199, "翔": 2200, "愧": 2201, "娟": 2202, "砍": 2203, "惨": 2204, "腹": 2205, "淀": 2206, "掩": 2207, "袱": 2208, "挫": 2209, "乓": 2210, "玻": 2211, "艇": 2212, "孜": 2213, "ｎ": 2214, "彝": 2215, "醉": 2216, "奈": 2217, "哨": 2218, "浒": 2219, "栅": 2220, "亨": 2221, "挚": 2222, "撞": 2223, "焕": 2224, "窑": 2225, "畏": 2226, "屠": 2227, "妨": 2228, "夹": 2229, "恋": 2230, "牡": 2231, "渊": 2232, "尹": 2233, "芭": 2234, "坤": 2235, "罢": 2236, "酬": 2237, "冈": 2238, "契": 2239, "窃": 2240, "奢": 2241, "禄": 2242, "俺": 2243, "桔": 2244, "桓": 2245, "钩": 2246, "鼎": 2247, "呵": 2248, "盒": 2249, "汝": 2250, "浸": 2251, "叉": 2252, "肿": 2253, "浇": 2254, "灶": 2255, "甫": 2256, "侠": 2257, "怨": 2258, "瑶": 2259, "璃": 2260, "葛": 2261, "＊": 2262, "Ｘ": 2263, "戚": 2264, "坊": 2265, "啦": 2266, "壤": 2267, "鹰": 2268, "芝": 2269, "儒": 2270, "喊": 2271, "衍": 2272, "狮": 2273, "ｒ": 2274, "渗": 2275, "纱": 2276, "酿": 2277, "襄": 2278, "糕": 2279, "赂": 2280, "渤": 2281, "臂": 2282, "弯": 2283, "伞": 2284, "秧": 2285, "募": 2286, "辨": 2287, "嫁": 2288, "濒": 2289, "彬": 2290, "魁": 2291, "挨": 2292, "僵": 2293, "踊": 2294, "疲": 2295, "柯": 2296, "聂": 2297, "晃": 2298, "卸": 2299, "丘": 2300, "歇": 2301, "漳": 2302, "庸": 2303, "湛": 2304, "辱": 2305, "炳": 2306, "怒": 2307, "菌": 2308, "钓": 2309, "囊": 2310, "卧": 2311, "岂": 2312, "厨": 2313, "凰": 2314, "凑": 2315, "鼻": 2316, "荧": 2317, "帼": 2318, "帆": 2319, "翁": 2320, "厄": 2321, "茨": 2322, "祸": 2323, "蹲": 2324, "啸": 2325, "婆": 2326, "砂": 2327, "萌": 2328, "蔚": 2329, "溜": 2330, "卉": 2331, "浑": 2332, "琦": 2333, "砖": 2334, "崛": 2335, "顷": 2336, "邢": 2337, "荐": 2338, "诫": 2339, "廖": 2340, "猫": 2341, "聊": 2342, "淋": 2343, "侈": 2344, "盐": 2345, "甸": 2346, "莉": 2347, "缚": 2348, "僚": 2349, "抒": 2350, "漆": 2351, "酷": 2352, "昼": 2353, "壳": 2354, "寡": 2355, "埔": 2356, "猎": 2357, "拘": 2358, "雀": 2359, "臭": 2360, "渥": 2361, "溉": 2362, "汛": 2363, "魔": 2364, "泼": 2365, "簿": 2366, "ｔ": 2367, "窝": 2368, "薪": 2369, "厘": 2370, "炒": 2371, "膜": 2372, "摔": 2373, "晒": 2374, "刹": 2375, "烤": 2376, "爽": 2377, "胎": 2378, "宰": 2379, "橄": 2380, "榄": 2381, "漓": 2382, "彪": 2383, "莹": 2384, "徘": 2385, "徊": 2386, "链": 2387, "粪": 2388, "裹": 2389, "荆": 2390, "锣": 2391, "雇": 2392, "绥": 2393, "簇": 2394, "羡": 2395, "ｉ": 2396, "桩": 2397, "瘦": 2398, "擂": 2399, "匹": 2400, "暑": 2401, "疼": 2402, "惕": 2403, "稽": 2404, "灸": 2405, "誓": 2406, "罐": 2407, "翩": 2408, "鬼": 2409, "舟": 2410, "衔": 2411, "碌": 2412, "沧": 2413, "隶": 2414, "勾": 2415, "薛": 2416, "掏": 2417, "霜": 2418, "魄": 2419, "钥": 2420, "匙": 2421, "弗": 2422, "颈": 2423, "慌": 2424, "垒": 2425, "蔽": 2426, "熙": 2427, "碟": 2428, "ａ": 2429, "昊": 2430, "○": 2431, "肚": 2432, "枣": 2433, "赃": 2434, "帷": 2435, "梭": 2436, "遮": 2437, "瓷": 2438, "蜜": 2439, "浆": 2440, "迭": 2441, "瘫": 2442, "竖": 2443, "膀": 2444, "媳": 2445, "拾": 2446, "糊": 2447, "喻": 2448, "暇": 2449, "绸": 2450, "拱": 2451, "郝": 2452, "桐": 2453, "锚": 2454, "汕": 2455, "裔": 2456, "×": 2457, "舱": 2458, "逻": 2459, "蚀": 2460, "沁": 2461, "铝": 2462, "咸": 2463, "腔": 2464, "碱": 2465, "喀": 2466, "睦": 2467, "蒲": 2468, "辣": 2469, "萝": 2470, "秤": 2471, "剖": 2472, "鲍": 2473, "逊": 2474, "骚": 2475, "哄": 2476, "辜": 2477, "匈": 2478, "熠": 2479, "筒": 2480, "甩": 2481, "瞻": 2482, "骆": 2483, "邯": 2484, "瑜": 2485, "Ｒ": 2486, "牟": 2487, "轧": 2488, "肠": 2489, "柬": 2490, "隧": 2491, "尿": 2492, "闸": 2493, "饿": 2494, "兽": 2495, "凶": 2496, "愚": 2497, "瞬": 2498, "逛": 2499, "孚": 2500, "硝": 2501, "绒": 2502, "娇": 2503, "琅": 2504, "哀": 2505, "绚": 2506, "沂": 2507, "幢": 2508, "兢": 2509, "恪": 2510, "芯": 2511, "卵": 2512, "挠": 2513, "亟": 2514, "哭": 2515, "楹": 2516, "炬": 2517, "楷": 2518, "霖": 2519, "冉": 2520, "槽": 2521, "眷": 2522, "捍": 2523, "瞧": 2524, "琢": 2525, "烁": 2526, "帘": 2527, "倪": 2528, "寓": 2529, "脂": 2530, "僧": 2531, "泾": 2532, "喇": 2533, "吟": 2534, "赁": 2535, "拦": 2536, "盎": 2537, "肆": 2538, "跻": 2539, "叠": 2540, "垮": 2541, "ｏ": 2542, "盯": 2543, "砸": 2544, "赈": 2545, "赣": 2546, "哺": 2547, "肝": 2548, "衬": 2549, "芽": 2550, "疯": 2551, "鄂": 2552, "猖": 2553, "馅": 2554, "唇": 2555, "凛": 2556, "藤": 2557, "捞": 2558, "缠": 2559, "稼": 2560, "荫": 2561, "穴": 2562, "尧": 2563, "朔": 2564, "铮": 2565, "鹭": 2566, "钧": 2567, "肤": 2568, "绣": 2569, "抹": 2570, "葱": 2571, "躺": 2572, "钞": 2573, "沾": 2574, "讴": 2575, "苹": 2576, "嘱": 2577, "朽": 2578, "棒": 2579, "粹": 2580, "捉": 2581, "乾": 2582, "喉": 2583, "厕": 2584, "坠": 2585, "齿": 2586, "擅": 2587, "骂": 2588, "擦": 2589, "痹": 2590, "狐": 2591, "氟": 2592, "獗": 2593, "佑": 2594, "巍": 2595, "饶": 2596, "铀": 2597, "棠": 2598, "杠": 2599, "羁": 2600, "黔": 2601, "曦": 2602, "萃": 2603, "渭": 2604, "隙": 2605, "汁": 2606, "椒": 2607, "倘": 2608, "篆": 2609, "缤": 2610, "畔": 2611, "渝": 2612, "狭": 2613, "窄": 2614, "曝": 2615, "抄": 2616, "笛": 2617, "祈": 2618, "墓": 2619, "粤": 2620, "毯": 2621, "滔": 2622, "筷": 2623, "陌": 2624, "聋": 2625, "矩": 2626, "宵": 2627, "葆": 2628, "驼": 2629, "剔": 2630, "晖": 2631, "瘤": 2632, "邪": 2633, "椰": 2634, "磁": 2635, "厢": 2636, "秆": 2637, "鄢": 2638, "傣": 2639, "窦": 2640, "磅": 2641, "沥": 2642, "锤": 2643, "泻": 2644, "喧": 2645, "纹": 2646, "赐": 2647, "沸": 2648, "烽": 2649, "拢": 2650, "葫": 2651, "芦": 2652, "俏": 2653, "垫": 2654, "厌": 2655, "匠": 2656, "仇": 2657, "扇": 2658, "坷": 2659, "躲": 2660, "曰": 2661, "掠": 2662, "苟": 2663, "衫": 2664, "叮": 2665, "捆": 2666, "屯": 2667, "潇": 2668, "洽": 2669, "熏": 2670, "肺": 2671, "喂": 2672, "ｓ": 2673, "闽": 2674, "踩": 2675, "鞍": 2676, "襟": 2677, "枢": 2678, "螺": 2679, "琪": 2680, "椎": 2681, "瀛": 2682, "浴": 2683, "廿": 2684, "赝": 2685, "嘛": 2686, "囚": 2687, "栗": 2688, "勺": 2689, "耻": 2690, "摧": 2691, "陀": 2692, "谅": 2693, "暮": 2694, "眸": 2695, "懒": 2696, "绽": 2697, "缕": 2698, "澄": 2699, "岱": 2700, "莽": 2701, "痪": 2702, "稚": 2703, "绎": 2704, "刃": 2705, "翅": 2706, "栖": 2707, "傍": 2708, "咏": 2709, "眠": 2710, "慷": 2711, "跋": 2712, "蝶": 2713, "铅": 2714, "歪": 2715, "馈": 2716, "捏": 2717, "璇": 2718, "△": 2719, "钉": 2720, "猜": 2721, "胖": 2722, "蝉": 2723, "婉": 2724, "翟": 2725, "焊": 2726, "吼": 2727, "耿": 2728, "冽": 2729, "栀": 2730, "棘": 2731, "峙": 2732, "讳": 2733, "杏": 2734, "崩": 2735, "樱": 2736, "汲": 2737, "渎": 2738, "斐": 2739, "溯": 2740, "瞄": 2741, "斓": 2742, "匪": 2743, "罩": 2744, "瑰": 2745, "莎": 2746, "泣": 2747, "涝": 2748, "戎": 2749, "纬": 2750, "饥": 2751, "俯": 2752, "缅": 2753, "饼": 2754, "咽": 2755, "淤": 2756, "羞": 2757, "斥": 2758, "炊": 2759, "鹅": 2760, "闷": 2761, "舌": 2762, "陋": 2763, "烯": 2764, "ｌ": 2765, "苑": 2766, "蜀": 2767, "烛": 2768, "喘": 2769, "Ｊ": 2770, "焰": 2771, "缀": 2772, "吵": 2773, "葬": 2774, "镀": 2775, "矮": 2776, "碳": 2777, "恳": 2778, "蛇": 2779, "瘾": 2780, "钊": 2781, "庚": 2782, "烘": 2783, "伽": 2784, "磕": 2785, "兜": 2786, "咋": 2787, "畴": 2788, "泵": 2789, "毓": 2790, "裤": 2791, "兔": 2792, "柑": 2793, "铃": 2794, "枫": 2795, "铲": 2796, "栾": 2797, "髓": 2798, "膝": 2799, "雯": 2800, "耘": 2801, "蒸": 2802, "曙": 2803, "涅": 2804, "踢": 2805, "愤": 2806, "詹": 2807, "篓": 2808, "蕉": 2809, "歼": 2810, "叭": 2811, "窥": 2812, "铎": 2813, "镶": 2814, "姻": 2815, "禺": 2816, "恨": 2817, "揣": 2818, "瞒": 2819, "沼": 2820, "沓": 2821, "驳": 2822, "猴": 2823, "旷": 2824, "矗": 2825, "榆": 2826, "趁": 2827, "矣": 2828, "咬": 2829, "拂": 2830, "▲": 2831, "圭": 2832, "跤": 2833, "昧": 2834, "栩": 2835, "溶": 2836, "霓": 2837, "眶": 2838, "抖": 2839, "淄": 2840, "靖": 2841, "缉": 2842, "莺": 2843, "寝": 2844, "橱": 2845, "扯": 2846, "惟": 2847, "垣": 2848, "遐": 2849, "恕": 2850, "坞": 2851, "沽": 2852, "倚": 2853, "檀": 2854, "躁": 2855, "埠": 2856, "浊": 2857, "惶": 2858, "嚣": 2859, "颤": 2860, "茵": 2861, "芹": 2862, "柿": 2863, "肴": 2864, "哇": 2865, "峭": 2866, "氢": 2867, "珊": 2868, "栓": 2869, "豹": 2870, "辄": 2871, "蕊": 2872, "‰": 2873, "搁": 2874, "贞": 2875, "嵌": 2876, "崖": 2877, "雏": 2878, "仑": 2879, "墅": 2880, "怡": 2881, "娥": 2882, "肢": 2883, "郸": 2884, "僻": 2885, "躯": 2886, "谜": 2887, "吓": 2888, "淹": 2889, "讽": 2890, "迢": 2891, "瘟": 2892, "渣": 2893, "冤": 2894, "尴": 2895, "尬": 2896, "萎": 2897, "璞": 2898, "嗓": 2899, "暨": 2900, "穗": 2901, "淅": 2902, "棣": 2903, "寇": 2904, "痴": 2905, "扒": 2906, "菇": 2907, "遂": 2908, "霄": 2909, "轩": 2910, "蜂": 2911, "裙": 2912, "祭": 2913, "拯": 2914, "籁": 2915, "兮": 2916, "姊": 2917, "铨": 2918, "墩": 2919, "骏": 2920, "桢": 2921, "祁": 2922, "芒": 2923, "炕": 2924, "寞": 2925, "腻": 2926, "哩": 2927, "豁": 2928, "阖": 2929, "℃": 2930, "韧": 2931, "洼": 2932, "纂": 2933, "娶": 2934, "祷": 2935, "箫": 2936, "狼": 2937, "泸": 2938, "墟": 2939, "藉": 2940, "贻": 2941, "觅": 2942, "肾": 2943, "潢": 2944, "荟": 2945, "泯": 2946, "熬": 2947, "ｍ": 2948, "狸": 2949, "惧": 2950, "瑾": 2951, "Ｕ": 2952, "茹": 2953, "Ｗ": 2954, "睁": 2955, "钮": 2956, "ｄ": 2957, "匿": 2958, "戊": 2959, "腺": 2960, "醇": 2961, "闵": 2962, "苛": 2963, "粘": 2964, "灼": 2965, "攒": 2966, "斧": 2967, "裴": 2968, "菱": 2969, "棍": 2970, "胃": 2971, "扛": 2972, "楠": 2973, "屑": 2974, "菏": 2975, "掖": 2976, "庇": 2977, "渲": 2978, "梢": 2979, "匡": 2980, "沐": 2981, "汩": 2982, "辍": 2983, "溃": 2984, "峪": 2985, "蹦": 2986, "滇": 2987, "俑": 2988, "懋": 2989, "皑": 2990, "镰": 2991, "袂": 2992, "璐": 2993, "删": 2994, "挝": 2995, "舸": 2996, "煞": 2997, "摒": 2998, "矢": 2999, "陡": 3000, "怠": 3001, "忱": 3002, "凸": 3003, "捎": 3004, "躬": 3005, "珮": 3006, "陲": 3007, "梓": 3008, "奴": 3009, "窘": 3010, "恺": 3011, "芙": 3012, "倦": 3013, "绑": 3014, "淌": 3015, "筛": 3016, "怜": 3017, "蛮": 3018, "逗": 3019, "诵": 3020, "溅": 3021, "狗": 3022, "胳": 3023, "膊": 3024, "麓": 3025, "譬": 3026, "媛": 3027, "霉": 3028, "寰": 3029, "泓": 3030, "拐": 3031, "啃": 3032, "巫": 3033, "赌": 3034, "轴": 3035, "矶": 3036, "Ⅱ": 3037, "侮": 3038, "鸽": 3039, "驭": 3040, "擀": 3041, "戍": 3042, "捅": 3043, "祺": 3044, "敖": 3045, "邑": 3046, "堰": 3047, "臻": 3048, "晏": 3049, "扔": 3050, "酝": 3051, "恼": 3052, "荔": 3053, "涧": 3054, "尕": 3055, "痫": 3056, "吻": 3057, "凿": 3058, "燥": 3059, "娅": 3060, "吱": 3061, "锄": 3062, "惹": 3063, "袅": 3064, "壶": 3065, "耽": 3066, "睫": 3067, "滕": 3068, "韬": 3069, "梨": 3070, "卑": 3071, "佰": 3072, "篝": 3073, "礴": 3074, "裘": 3075, "缪": 3076, "谣": 3077, "曳": 3078, "淳": 3079, "姨": 3080, "摞": 3081, "媚": 3082, "嘎": 3083, "酋": 3084, "俘": 3085, "瘠": 3086, "汾": 3087, "骅": 3088, "斡": 3089, "拙": 3090, "恤": 3091, "扉": 3092, "劈": 3093, "杖": 3094, "撕": 3095, "跪": 3096, "庐": 3097, "妆": 3098, "蜡": 3099, "侣": 3100, "琐": 3101, "磷": 3102, "哑": 3103, "掺": 3104, "桦": 3105, "粱": 3106, "坍": 3107, "匾": 3108, "浏": 3109, "渺": 3110, "邃": 3111, "咄": 3112, "枉": 3113, "丙": 3114, "ｙ": 3115, "徇": 3116, "靡": 3117, "穹": 3118, "娴": 3119, "宠": 3120, "蚕": 3121, "拣": 3122, "耍": 3123, "霏": 3124, "脖": 3125, "匮": 3126, "姬": 3127, "鞠": 3128, "宕": 3129, "锈": 3130, "侄": 3131, "偃": 3132, "炫": 3133, "涿": 3134, "啧": 3135, "悖": 3136, "毡": 3137, "哉": 3138, "拌": 3139, "钰": 3140, "椿": 3141, "畸": 3142, "阜": 3143, "肌": 3144, "嬉": 3145, "咎": 3146, "茬": 3147, "掂": 3148, "乍": 3149, "擎": 3150, "檐": 3151, "酣": 3152, "耸": 3153, "橡": 3154, "掷": 3155, "蛙": 3156, "寥": 3157, "绯": 3158, "昕": 3159, "貂": 3160, "潺": 3161, "啪": 3162, "洙": 3163, "茸": 3164, "嵊": 3165, "燮": 3166, "酶": 3167, "哼": 3168, "瑚": 3169, "漾": 3170, "眺": 3171, "熔": 3172, "箴": 3173, "帧": 3174, "嘘": 3175, "屿": 3176, "澈": 3177, "榭": 3178, "瀚": 3179, "腕": 3180, "澎": 3181, "贱": 3182, "踵": 3183, "瀑": 3184, "蜕": 3185, "颓": 3186, "羚": 3187, "沦": 3188, "甬": 3189, "拴": 3190, "ｐ": 3191, "夯": 3192, "慑": 3193, "焉": 3194, "骥": 3195, "阮": 3196, "滤": 3197, "巢": 3198, "憋": 3199, "Ｚ": 3200, "Ｙ": 3201, "琨": 3202, "ｈ": 3203, "噪": 3204, "ｃ": 3205, "咐": 3206, "冕": 3207, "侃": 3208, "矫": 3209, "崽": 3210, "贮": 3211, "褥": 3212, "瞪": 3213, "鑫": 3214, "翘": 3215, "籽": 3216, "凳": 3217, "癫": 3218, "璀": 3219, "璨": 3220, "殚": 3221, "坟": 3222, "涸": 3223, "龟": 3224, "煎": 3225, "蹄": 3226, "槛": 3227, "巅": 3228, "佼": 3229, "搅": 3230, "茉": 3231, "稣": 3232, "桨": 3233, "玄": 3234, "裸": 3235, "堕": 3236, "侏": 3237, "偌": 3238, "肪": 3239, "岐": 3240, "丸": 3241, "颠": 3242, "亢": 3243, "炜": 3244, "诠": 3245, "噼": 3246, "袄": 3247, "锲": 3248, "咀": 3249, "瑛": 3250, "凄": 3251, "瓣": 3252, "憨": 3253, "悍": 3254, "筝": 3255, "呕": 3256, "笋": 3257, "嵩": 3258, "辙": 3259, "遒": 3260, "袤": 3261, "隅": 3262, "夷": 3263, "焚": 3264, "忏": 3265, "犷": 3266, "虔": 3267, "犁": 3268, "聆": 3269, "髦": 3270, "窜": 3271, "彤": 3272, "讶": 3273, "鸦": 3274, "敛": 3275, "铤": 3276, "蝇": 3277, "妄": 3278, "珺": 3279, "ｕ": 3280, "紊": 3281, "扳": 3282, "叛": 3283, "拽": 3284, "煮": 3285, "舫": 3286, "糟": 3287, "〈": 3288, "〉": 3289, "驹": 3290, "闺": 3291, "佟": 3292, "捡": 3293, "烫": 3294, "璧": 3295, "敷": 3296, "稠": 3297, "秸": 3298, "粟": 3299, "迩": 3300, "皖": 3301, "颐": 3302, "吆": 3303, "瑟": 3304, "潍": 3305, "藩": 3306, "拇": 3307, "睐": 3308, "氮": 3309, "崮": 3310, "砌": 3311, "茁": 3312, "蜿": 3313, "蜒": 3314, "毋": 3315, "庵": 3316, "哟": 3317, "馒": 3318, "瞿": 3319, "谍": 3320, "楣": 3321, "橙": 3322, "斩": 3323, "靳": 3324, "绮": 3325, "鳗": 3326, "绞": 3327, "禹": 3328, "圪": 3329, "隋": 3330, "跺": 3331, "⑵": 3332, "±": 3333, "藻": 3334, "胚": 3335, "绢": 3336, "醛": 3337, "塚": 3338, "侗": 3339, "抨": 3340, "嚼": 3341, "铿": 3342, "锵": 3343, "砭": 3344, "晕": 3345, "涩": 3346, "壑": 3347, "凋": 3348, "笃": 3349, "柄": 3350, "搀": 3351, "茄": 3352, "拮": 3353, "膏": 3354, "悸": 3355, "尸": 3356, "憬": 3357, "阂": 3358, "恍": 3359, "汀": 3360, "疤": 3361, "虐": 3362, "孰": 3363, "釉": 3364, "惦": 3365, "秽": 3366, "殴": 3367, "荻": 3368, "仕": 3369, "烹": 3370, "腑": 3371, "崎": 3372, "屹": 3373, "璋": 3374, "蹴": 3375, "竿": 3376, "煲": 3377, "ｂ": 3378, "撬": 3379, "羹": 3380, "镍": 3381, "钾": 3382, "郡": 3383, "茜": 3384, "雌": 3385, "眨": 3386, "乖": 3387, "涡": 3388, "泞": 3389, "肘": 3390, "傻": 3391, "奚": 3392, "梳": 3393, "梗": 3394, "坂": 3395, "诙": 3396, "拎": 3397, "幌": 3398, "扼": 3399, "蛀": 3400, "蕙": 3401, "辗": 3402, "刨": 3403, "阀": 3404, "奸": 3405, "榻": 3406, "嘿": 3407, "诀": 3408, "蓟": 3409, "贼": 3410, "锯": 3411, "隘": 3412, "拈": 3413, "姥": 3414, "殆": 3415, "虞": 3416, "褂": 3417, "霭": 3418, "寐": 3419, "褒": 3420, "湃": 3421, "囿": 3422, "惫": 3423, "愣": 3424, "偎": 3425, "瞅": 3426, "哦": 3427, "熹": 3428, "喃": 3429, "稔": 3430, "睿": 3431, "舜": 3432, "罹": 3433, "攘": 3434, "祟": 3435, "珉": 3436, "哗": 3437, "唾": 3438, "漪": 3439, "煜": 3440, "淫": 3441, "瞰": 3442, "弧": 3443, "臃": 3444, "嚷": 3445, "玖": 3446, "屁": 3447, "瑕": 3448, "勿": 3449, "禾": 3450, "祛": 3451, "娄": 3452, "虾": 3453, "梵": 3454, "桅": 3455, "侥": 3456, "狄": 3457, "晔": 3458, "翊": 3459, "镐": 3460, "熄": 3461, "萱": 3462, "茗": 3463, "赎": 3464, "陇": 3465, "汹": 3466, "浚": 3467, "哮": 3468, "苣": 3469, "祯": 3470, "炯": 3471, "芸": 3472, "圻": 3473, "栈": 3474, "闫": 3475, "溺": 3476, "挟": 3477, "廓": 3478, "碾": 3479, "惆": 3480, "怅": 3481, "掬": 3482, "洱": 3483, "鲫": 3484, "缭": 3485, "攥": 3486, "嘹": 3487, "砚": 3488, "愫": 3489, "鸠": 3490, "杞": 3491, "浜": 3492, "霎": 3493, "槟": 3494, "炽": 3495, "剿": 3496, "娓": 3497, "垠": 3498, "芜": 3499, "涣": 3500, "叩": 3501, "乞": 3502, "蠢": 3503, "庶": 3504, "雍": 3505, "爵": 3506, "瓢": 3507, "枕": 3508, "诡": 3509, "藜": 3510, "祠": 3511, "殡": 3512, "恙": 3513, "狙": 3514, "ｋ": 3515, "珑": 3516, "疚": 3517, "毙": 3518, "吩": 3519, "摹": 3520, "痼": 3521, "掰": 3522, "蝴": 3523, "搂": 3524, "韶": 3525, "褪": 3526, "婷": 3527, "悼": 3528, "嗣": 3529, "冗": 3530, "澡": 3531, "鸳": 3532, "鸯": 3533, "镌": 3534, "艮": 3535, "桫": 3536, "椤": 3537, "札": 3538, "濡": 3539, "揪": 3540, "呛": 3541, "淆": 3542, "拷": 3543, "谎": 3544, "呐": 3545, "茧": 3546, "薇": 3547, "亘": 3548, "氨": 3549, "窖": 3550, "笨": 3551, "焘": 3552, "窒": 3553, "滦": 3554, "孵": 3555, "琏": 3556, "窍": 3557, "皱": 3558, "咕": 3559, "哎": 3560, "啼": 3561, "伫": 3562, "袒": 3563, "馁": 3564, "蛐": 3565, "抉": 3566, "妮": 3567, "谛": 3568, "姗": 3569, "噙": 3570, "祀": 3571, "缜": 3572, "攸": 3573, "赳": 3574, "捋": 3575, "愕": 3576, "讥": 3577, "舅": 3578, "沅": 3579, "漩": 3580, "撩": 3581, "恬": 3582, "脐": 3583, "窟": 3584, "亥": 3585, "锹": 3586, "惴": 3587, "眯": 3588, "氯": 3589, "糯": 3590, "卒": 3591, "苞": 3592, "缎": 3593, "钝": 3594, "捣": 3595, "挞": 3596, "趴": 3597, "搓": 3598, "榨": 3599, "珂": 3600, "邳": 3601, "簸": 3602, "簪": 3603, "嗜": 3604, "瓯": 3605, "泗": 3606, "遨": 3607, "惋": 3608, "苇": 3609, "黯": 3610, "憧": 3611, "噬": 3612, "扁": 3613, "犬": 3614, "淙": 3615, "炙": 3616, "棱": 3617, "袜": 3618, "婿": 3619, "喋": 3620, "疵": 3621, "舵": 3622, "喆": 3623, "寮": 3624, "绊": 3625, "睽": 3626, "酮": 3627, "泌": 3628, "垢": 3629, "皓": 3630, "荪": 3631, "霆": 3632, "咆": 3633, "邈": 3634, "钳": 3635, "谆": 3636, "胰": 3637, "①": 3638, "②": 3639, "③": 3640, "诲": 3641, "湟": 3642, "戌": 3643, "恃": 3644, "铬": 3645, "甄": 3646, "楞": 3647, "涤": 3648, "膛": 3649, "阙": 3650, "啻": 3651, "鲤": 3652, "腮": 3653, "茭": 3654, "涪": 3655, "邸": 3656, "皎": 3657, "俨": 3658, "爪": 3659, "杈": 3660, "柘": 3661, "叱": 3662, "咤": 3663, "粲": 3664, "牖": 3665, "撷": 3666, "槐": 3667, "徙": 3668, "佣": 3669, "骋": 3670, "袍": 3671, "漱": 3672, "鸥": 3673, "蹬": 3674, "梧": 3675, "鹄": 3676, "酗": 3677, "峨": 3678, "圩": 3679, "倩": 3680, "蠹": 3681, "葵": 3682, "Ⅲ": 3683, "硅": 3684, "厥": 3685, "遴": 3686, "翎": 3687, "轶": 3688, "裨": 3689, "ｗ": 3690, "兖": 3691, "榕": 3692, "昱": 3693, "蔗": 3694, "徕": 3695, "谧": 3696, "吭": 3697, "嗬": 3698, "捂": 3699, "撂": 3700, "蟹": 3701, "蜗": 3702, "侍": 3703, "棺": 3704, "筱": 3705, "绅": 3706, "胥": 3707, "驷": 3708, "翌": 3709, "蔼": 3710, "筐": 3711, "棕": 3712, "陨": 3713, "晾": 3714, "宸": 3715, "郴": 3716, "痒": 3717, "蘑": 3718, "鬓": 3719, "赓": 3720, "锰": 3721, "霾": 3722, "捭": 3723, "杼": 3724, "荼": 3725, "圃": 3726, "殉": 3727, "饪": 3728, "昝": 3729, "筏": 3730, "嘀": 3731, "砥": 3732, "凹": 3733, "ｖ": 3734, "聿": 3735, "撮": 3736, "锃": 3737, "辫": 3738, "哽": 3739, "逵": 3740, "掐": 3741, "鄱": 3742, "墉": 3743, "烨": 3744, "酱": 3745, "菡": 3746, "蝗": 3747, "嘲": 3748, "玫": 3749, "怯": 3750, "ｇ": 3751, "挎": 3752, "怂": 3753, "恿": 3754, "骼": 3755, "垛": 3756, "噎": 3757, "蒜": 3758, "洌": 3759, "眩": 3760, "诧": 3761, "胫": 3762, "拧": 3763, "甥": 3764, "呻": 3765, "憩": 3766, "咚": 3767, "粑": 3768, "夭": 3769, "钎": 3770, "燎": 3771, "脯": 3772, "岖": 3773, "鹃": 3774, "痰": 3775, "蚊": 3776, "囤": 3777, "缮": 3778, "伺": 3779, "烙": 3780, "毗": 3781, "毖": 3782, "鳞": 3783, "俐": 3784, "捺": 3785, "酌": 3786, "虏": 3787, "馋": 3788, "泮": 3789, "蓦": 3790, "肋": 3791, "癣": 3792, "疮": 3793, "锑": 3794, "恣": 3795, "嫣": 3796, "蛟": 3797, "祚": 3798, "庥": 3799, "吏": 3800, "羌": 3801, "腋": 3802, "钙": 3803, "皋": 3804, "祜": 3805, "淇": 3806, "菁": 3807, "韫": 3808, "珏": 3809, "蟋": 3810, "蟀": 3811, "孽": 3812, "溥": 3813, "禅": 3814, "垭": 3815, "剃": 3816, "飨": 3817, "谬": 3818, "酯": 3819, "渍": 3820, "弛": 3821, "锥": 3822, "徜": 3823, "徉": 3824, "蓓": 3825, "莘": 3826, "枷": 3827, "佤": 3828, "瞎": 3829, "莆": 3830, "酵": 3831, "缸": 3832, "炔": 3833, "黏": 3834, "鹊": 3835, "驯": 3836, "骝": 3837, "羔": 3838, "珩": 3839, "晌": 3840, "谙": 3841, "薰": 3842, "诃": 3843, "蘅": 3844, "桎": 3845, "梏": 3846, "蓊": 3847, "涓": 3848, "岷": 3849, "叽": 3850, "糜": 3851, "荀": 3852, "樵": 3853, "娣": 3854, "荃": 3855, "镛": 3856, "畲": 3857, "佬": 3858, "弈": 3859, "嚓": 3860, "帖": 3861, "鳏": 3862, "肽": 3863, "洮": 3864, "祉": 3865, "柚": 3866, "篾": 3867, "诛": 3868, "蚌": 3869, "禧": 3870, "搪": 3871, "箔": 3872, "簌": 3873, "菠": 3874, "抠": 3875, "惬": 3876, "堑": 3877, "佯": 3878, "鸢": 3879, "拗": 3880, "鳜": 3881, "芍": 3882, "虬": 3883, "赡": 3884, "枸": 3885, "豌": 3886, "阑": 3887, "溧": 3888, "莅": 3889, "邕": 3890, "殃": 3891, "瑙": 3892, "幄": 3893, "轲": 3894, "［": 3895, "氤": 3896, "氲": 3897, "纶": 3898, "觑": 3899, "苕": 3900, "拄": 3901, "屎": 3902, "鳄": 3903, "匝": 3904, "嵘": 3905, "ｆ": 3906, "糙": 3907, "荤": 3908, "钵": 3909, "弋": 3910, "逞": 3911, "沱": 3912, "莠": 3913, "夔": 3914, "鳌": 3915, "厩": 3916, "鏖": 3917, "屉": 3918, "菩": 3919, "汐": 3920, "龃": 3921, "龉": 3922, "罔": 3923, "胺": 3924, "嗅": 3925, "坯": 3926, "倏": 3927, "锒": 3928, "铛": 3929, "剁": 3930, "狰": 3931, "狞": 3932, "擒": 3933, "飚": 3934, "谏": 3935, "斟": 3936, "蟾": 3937, "娩": 3938, "讹": 3939, "娼": 3940, "咳": 3941, "忻": 3942, "碘": 3943, "疹": 3944, "丕": 3945, "讷": 3946, "魇": 3947, "昙": 3948, "羲": 3949, "驴": 3950, "埂": 3951, "呗": 3952, "嗖": 3953, "爹": 3954, "玺": 3955, "孀": 3956, "掣": 3957, "篡": 3958, "暌": 3959, "跆": 3960, "夙": 3961, "臧": 3962, "茏": 3963, "娑": 3964, "槌": 3965, "涎": 3966, "忒": 3967, "甭": 3968, "鳖": 3969, "诣": 3970, "怏": 3971, "蜻": 3972, "蜓": 3973, "杳": 3974, "哆": 3975, "嗦": 3976, "墒": 3977, "汶": 3978, "宦": 3979, "矍": 3980, "铄": 3981, "飕": 3982, "霹": 3983, "雳": 3984, "猝": 3985, "吝": 3986, "荞": 3987, "砺": 3988, "嘻": 3989, "翦": 3990, "苔": 3991, "硌": 3992, "糌": 3993, "臼": 3994, "茎": 3995, "珞": 3996, "嘈": 3997, "噶": 3998, "飙": 3999, "粽": 4000, "滁": 4001, "鹞": 4002, "昶": 4003, "粳": 4004, "＋": 4005, "叨": 4006, "氦": 4007, "媲": 4008, "咧": 4009, "栉": 4010, "嗨": 4011, "飒": 4012, "皂": 4013, "莞": 4014, "扈": 4015, "懊": 4016, "哓": 4017, "瑁": 4018, "咯": 4019, "篱": 4020, "笆": 4021, "兀": 4022, "聩": 4023, "睢": 4024, "罘": 4025, "椭": 4026, "姹": 4027, "奕": 4028, "淦": 4029, "雹": 4030, "瓴": 4031, "璜": 4032, "淼": 4033, "°": 4034, "卦": 4035, "汞": 4036, "霈": 4037, "芥": 4038, "厮": 4039, "砻": 4040, "邛": 4041, "衽": 4042, "衩": 4043, "稞": 4044, "迥": 4045, "箩": 4046, "撇": 4047, "唧": 4048, "泫": 4049, "绫": 4050, "榛": 4051, "濮": 4052, "跹": 4053, "琵": 4054, "琶": 4055, "埙": 4056, "涟": 4057, "骇": 4058, "萦": 4059, "矜": 4060, "洇": 4061, "浣": 4062, "掸": 4063, "唠": 4064, "脍": 4065, "瘪": 4066, "ｚ": 4067, "砾": 4068, "覃": 4069, "萋": 4070, "戳": 4071, "驿": 4072, "镉": 4073, "蕃": 4074, "缨": 4075, "舀": 4076, "坳": 4077, "醋": 4078, "趾": 4079, "惭": 4080, "煦": 4081, "礁": 4082, "蚨": 4083, "舷": 4084, "铱": 4085, "谚": 4086, "缶": 4087, "腥": 4088, "濠": 4089, "嘤": 4090, "岫": 4091, "踹": 4092, "贲": 4093, "匣": 4094, "珙": 4095, "蜥": 4096, "觐": 4097, "脾": 4098, "悌": 4099, "浔": 4100, "蹭": 4101, "冥": 4102, "钴": 4103, "锌": 4104, "犀": 4105, "磐": 4106, "耆": 4107, "劭": 4108, "氓": 4109, "犊": 4110, "婪": 4111, "桠": 4112, "崂": 4113, "锨": 4114, "榴": 4115, "孪": 4116, "铉": 4117, "伉": 4118, "奄": 4119, "滂": 4120, "戟": 4121, "弩": 4122, "撵": 4123, "亵": 4124, "匍": 4125, "匐": 4126, "悻": 4127, "淞": 4128, "陉": 4129, "刁": 4130, "颔": 4131, "煊": 4132, "冼": 4133, "馥": 4134, "谟": 4135, "玑": 4136, "琮": 4137, "霁": 4138, "笙": 4139, "闾": 4140, "喳": 4141, "漉": 4142, "瓤": 4143, "芊": 4144, "爿": 4145, "帚": 4146, "蹒": 4147, "跚": 4148, "趸": 4149, "褴": 4150, "褛": 4151, "嗵": 4152, "蔫": 4153, "膘": 4154, "琉": 4155, "鲱": 4156, "酪": 4157, "靴": 4158, "絮": 4159, "蔑": 4160, "荚": 4161, "梆": 4162, "咛": 4163, "瞌": 4164, "忡": 4165, "④": 4166, "⑤": 4167, "⑥": 4168, "惰": 4169, "咝": 4170, "颚": 4171, "眈": 4172, "黝": 4173, "嗲": 4174, "鹑": 4175, "蹿": 4176, "噌": 4177, "篙": 4178, "咿": 4179, "<PAD>": 4180, "<UNK>": 4181}, "id2word": ["，", "的", "<START>", "<END>", "。", "、", "国", "一", "在", "中", "人", "了", "１", "和", "是", "有", "年", "大", "不", "０", "为", "会", "“", "”", "业", "上", "地", "发", "出", "９", "作", "要", "工", "行", "民", "这", "经", "家", "新", "个", "日", "部", "以", "来", "到", "２", "市", "生", "成", "对", "进", "全", "我", "们", "政", "多", "主", "时", "他", "产", "本", "展", "长", "实", "者", "学", "方", "（", "）", "建", "开", "理", "同", "动", "月", "高", "重", "关", "力", "电", "现", "于", "公", "５", "社", "下", "３", "报", "区", "加", "济", "分", "自", "制", "化", "文", "定", "过", "合", "前", "体", "等", "场", "就", "天", "与", "说", "后", "面", "：", "记", "机", "法", "事", "员", "用", "４", "美", "能", "得", "７", "资", "８", "华", "外", "也", "十", "务", "设", "总", "之", "而", "６", "好", "北", "平", "利", "金", "各", "农", "子", "元", "小", "从", "将", "企", "明", "万", "问", "心", "提", "当", "两", "；", "其", "表", "种", "委", "党", "品", "里", "可", "度", "强", "改", "军", "着", "代", "起", "内", "京", "目", "科", "通", "三", "系", "活", "水", "入", "第", "都", "导", "位", "次", "题", "特", "道", "所", "世", "向", "去", "领", "省", "增", "已", "还", "基", "海", "—", "最", "使", "术", "今", "管", "名", "统", "立", "南", "结", "并", "技", "些", "正", "应", "交", "持", "安", "点", "西", "性", "东", "任", "共", "解", "由", "联", "《", "》", "治", "组", "教", "界", "保", "院", "司", "意", "程", "决", "及", "队", "门", "期", "调", "情", "取", "达", "义", "村", "间", "量", "团", "张", "此", "干", "局", "如", "战", "据", "．", "广", "议", "书", "〓", "收", "革", "府", "因", "路", "把", "际", "步", "山", "计", "然", "二", "集", "相", "放", "比", "江", "志", "办", "价", "先", "育", "举", "信", "亚", "众", "口", "项", "克", "物", "更", "近", "节", "老", "职", "风", "话", "无", "指", "族", "规", "五", "看", "认", "但", "拉", "困", "求", "形", "商", "论", "手", "％", "斯", "难", "精", "深", "质", "运", "车", "格", "少", "研", "原", "处", "想", "条", "台", "受", "李", "施", "件", "式", "图", "观", "气", "春", "级", "群", "又", "数", "县", "女", "央", "传", "别", "剧", "造", "创", "四", "协", "果", "首", "投", "支", "给", "推", "没", "至", "城", "乡", "常", "神", "样", "片", "回", "思", "变", "服", "只", "示", "选", "争", "视", "贫", "几", "整", "标", "证", "优", "纪", "接", "极", "专", "流", "查", "那", "反", "续", "被", "尔", "见", "王", "百", "周", "做", "营", "头", "效", "单", "势", "德", "融", "构", "历", "究", "参", "很", "马", "副", "织", "林", "积", "费", "亿", "布", "灾", "住", "走", "艺", "坚", "户", "影", "史", "感", "演", "席", "益", "真", "再", "身", "·", "线", "每", "该", "率", "谈", "光", "己", "必", "严", "望", "乐", "房", "根", "策", "助", "才", "列", "快", "供", "清", "批", "非", "或", "色", "完", "转", "罗", "许", "带", "责", "确", "河", "知", "权", "州", "赛", "型", "打", "伊", "具", "银", "准", "港", "引", "它", "识", "需", "英", "股", "八", "兴", "象", "连", "何", "直", "防", "九", "采", "值", "况", "约", "花", "讯", "始", "送", "命", "医", "案", "巴", "环", "易", "切", "范", "么", "武", "刘", "米", "游", "致", "划", "客", "青", "消", "响", "继", "功", "则", "阿", "款", "速", "落", "球", "段", "爱", "越", "仅", "境", "模", "稳", "告", "？", "士", "空", "源", "备", "较", "石", "获", "富", "往", "厂", "警", "双", "热", "负", "儿", "包", "洲", "钱", "她", "访", "讲", "亲", "断", "满", "评", "你", "香", "素", "护", "维", "『", "』", "健", "宣", "照", "初", "息", "声", "泽", "陈", "…", "希", "依", "欧", "千", "远", "晚", "类", "震", "未", "油", "镇", "友", "俄", "字", "版", "低", "财", "红", "！", "份", "贸", "排", "便", "良", "校", "考", "均", "尼", "层", "失", "货", "土", "师", "让", "监", "销", "善", "存", "检", "律", "须", "核", "抓", "救", "显", "边", "届", "居", "波", "复", "荣", "验", "突", "装", "占", "足", "按", "扶", "促", "础", "斗", "摄", "习", "容", "夫", "紧", "欢", "养", "普", "培", "献", "岗", "古", "站", "余", "迎", "官", "黄", "减", "铁", "域", "即", "围", "兵", "白", "随", "汇", "雪", "旅", "太", "注", "限", "票", "飞", "充", "努", "闻", "器", "奖", "劳", "执", "尽", "景", "预", "食", "温", "福", "破", "六", "云", "愿", "承", "岁", "察", "税", "措", "阳", "略", "降", "却", "态", "菜", "临", "除", "危", "庆", "挥", "宁", "喜", "念", "岸", "田", "帮", "读", "售", "且", "配", "写", "网", "龙", "班", "险", "离", "曾", "音", "早", "伟", "终", "币", "歌", "属", "称", "舞", "言", "虎", "驻", "火", "担", "丰", "额", "康", "卫", "请", "苦", "待", "号", "底", "控", "料", "购", "独", "邓", "苏", "七", "竞", "升", "病", "藏", "兰", "顿", "药", "派", "湾", "令", "哈", "像", "半", "眼", "祖", "章", "算", "置", "什", "超", "航", "买", "吃", "针", "训", "塔", "印", "互", "树", "胜", "扩", "星", "阶", "汉", "适", "击", "画", "留", "介", "密", "修", "刚", "附", "探", "仍", "候", "试", "纳", "故", "彩", "轻", "牌", "烈", "状", "巨", "庭", "审", "编", "冬", "恩", "听", "止", "犯", "奋", "园", "湖", "座", "馆", "孩", "换", "害", "奥", "祝", "著", "抗", "索", "逐", "盟", "幅", "午", "典", "礼", "急", "戏", "罪", "召", "刻", "秀", "绍", "久", "吉", "激", "脱", "例", "桥", "卡", "室", "损", "测", "贵", "拥", "材", "胡", "彻", "兼", "脑", "盛", "卖", "判", "纷", "吴", "贯", "私", "署", "贷", "泰", "既", "曲", "谢", "绩", "靠", "呼", "永", "括", "播", "败", "移", "尚", "血", "顺", "搞", "矿", "堂", "夜", "鲜", "韩", "绝", "拿", "洋", "短", "船", "草", "违", "觉", "灯", "映", "暖", "差", "黑", "捐", "予", "威", "店", "艰", "录", "停", "津", "繁", "钟", "顾", "语", "玉", "杨", "券", "街", "督", "某", "压", "招", "讨", "妇", "够", "束", "宏", "冷", "木", "库", "粮", "楼", "雨", "瑞", "扬", "托", "吸", "套", "贺", "缺", "另", "疗", "诉", "邮", "旦", "践", "鼓", "笔", "找", "归", "童", "鹏", "坦", "遇", "述", "孙", "赵", "腐", "征", "慰", "假", "盘", "旗", "输", "债", "贡", "厅", "伍", "否", "川", "赞", "虽", "母", "退", "序", "冰", "左", "叶", "雷", "男", "杂", "补", "冲", "徐", "亮", "钢", "综", "甚", "廉", "沙", "毛", "烟", "课", "伤", "守", "振", "析", "丽", "角", "汽", "免", "固", "练", "夏", "鲁", "励", "篮", "宝", "轮", "朝", "障", "寒", "齐",